{
    "id": "sport/2014/jan/03/michael-schumacher-birthday-fans-gather-hospital",
    "sectionId": "sport",
    "sectionName": "Sport",
    "webPublicationDate": "2014-01-03T18:43:00Z",
    "webTitle": "Michael Schumacher: fans gather with letters and banners on 45th birthday",
    "webUrl": "http://www.theguardian.com/sport/2014/jan/03/michael-schumacher-birthday-fans-gather-hospital",
    "apiUrl": "http://content.guardianapis.com/sport/2014/jan/03/michael-schumacher-birthday-fans-gather-hospital",
    "fields": {
        "newspaperPageNumber": "19",
        "trailText": "Busloads of supporters arrive at Grenoble clinic where Formula One star who had spoken of fatalistic attitude to risk is critically ill",
        "headline": "Michael Schumacher: fans gather with letters and banners on 45th birthday",
        "body": "<img src=\"http://hits.theguardian.com/b/ss/guardiangu-api/1/H.20.3/98867?ns=guardian&…Philip+Oltermann+in+Berlin&amp;c7=14-Jan-03&amp;c8=2020785&amp;c9=Article\" width=\"1\" height=\"1\" /><p>Michael Schumacher had intended to spend his 45th birthday surrounded by friends in his chalet in the ski resort of M&eacute;ribel. His management had earmarked the date to relaunch his website, showcasing the record-breaking Formula One champion's life after retiring from competitive sport. But instead, Schumacher wason Friday lying in a critical but stable condition a clinic at the foot of the French Alps, as fans gathered outside the hospital to mark his birthday.</p><p>Schumacher has been in an induced coma since suffering a severe brain trauma in a skiing accident just after 11am on Sunday, only about 500 metres from his high-security chalet. After the accident, he was airlifted first to a hospital in Moutiers then to a specialist clinic in Grenoble, where doctors managed to stabilise his condition by reducing the swelling of his brain.</p><p>On Friday, fSchumacher's wife Corinna, brother Ralf, father Rold, son Mick and daughter Gina-Maria have spent much of the past few days and nights at his bedside. Over the course of Friday, buses with about 500 Italian Ferrari fans pulled up in the driving rain. Mostly clad in red-and-white and carrying flags and banners, they had gathered to show their &quot;silent support&quot;.</p><p>Schumacher had won five of his seven Formula One titles for the car manufacturer based in Maranello. &quot;Schumi, all our thoughts for you and your family,&quot; read one of the banners. &quot;Sempre Schumi&quot;, said another. Some fans were carrying letters addressed to him. In the evening, a light projection spelled out a message of support on the clinic's facade: &quot;45. Schumi: Stay Strong, Keep Fighting&quot;.</p><p>Over the course of the week, fans from around the world had expressed their support. News of the accident dominated the headlines across Europe. In India, TV schedules were interrupted to give updates on the German driver's condition. China's state press agency, Xinhua, wished him &quot;<em>gute Besserung</em>&quot;, or a speedy recovery, in German. In London, the footballer <a href=\"http://t.co/W6BfncT1Wi\" title=\"\">Jack Wilshere tweeted a picture</a> from Arsenal's dressing room of the team holding a sign saying &quot;Get well Schumi&quot;.</p><p>On Thursday, Schumacher's family had released a message via his website, expressing gratitude for the support they had received. &quot;We all know that Michael is a fighter and won't give up,&quot; it said. &quot;Thank you.&quot;</p><p>When the gravity of Schumacher's condition first became apparent, many had interpreted the Sabine Kehm, Schumacher's manager, a former sports journalist who has worked with the driver for the past 14 years, denied reports that he had been skiing at &quot;high speed&quot; and said he had only ventured into the area between the two pistes Biche and Mauduit because he had stopped beforehand, to help one of his friend's daughters, who had taken a tumble on the slopes.</p><p>After pushing himself off, Schumacher had hit a snow-covered rock and lost balance, hitting another rock head-first, his helmet splitting on impact. What at first had looked like deliberate risk-taking now looks more like an unfortunate accident.</p><p>French investigators said they would interview Kehm to establish the exact cause of the accident. Schumacher's son Mick, 14, who was with his father at the time of the accident, was interviewed on Friday, French newspaper L'Equipe reported.</p><p>Five years ago, on Schumacher's 40th birthday, the tabloid Bild had run a long interview, in which other athletes were able to ask the driver questions. Responding to a question about his passion for motorbiking, Schumacher had said: &quot;If you are in control of something, you can also calculate the risk. And the remaining risk, which you can't calculate, you get that anywhere in life. That's fate. That's how I see it.&quot;</p><div class=\"gu_advert\"> <iframe width=\"300px\" height=\"250px\" scrolling=\"NO\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\" src=\"http://resource.guim.co.uk/global/adcode/generatehtml?slot=Bottom&amp;partn…her&amp;k=World+news&amp;k=Sport&amp;k=Ferrari&amp;k=France&amp;k=Germany\" style=\"border: none\"> &lt;a href=&quot;http://oas.theguardian.com/RealMedia/ads/click_nx.ads/guardianapis.com/sport/oas.html/@Bottom&quot; rel=&quot;nofollow&quot;&gt; &lt;img src=&quot;http://oas.theguardian.com/RealMedia/ads/adstream_nx.ads/guardianapis.com/sport/oas.html/@Bottom&quot; alt=&quot;Ads by The Guardian&quot; /&gt; &lt;/a&gt; </iframe> </div><!-- Guardian Watermark: internal-code/content/426220086|2014-01-03T18:46:25Z|181508817eb1ca26dad2ed0d847446b07af342ea -->",
        "showInRelatedContent": "true",
        "lastModified": "2014-01-03T18:43:22Z",
        "hasStoryPackage": "true",
        "standfirst": "Busloads of supporters arrive at Grenoble clinic where Formula One star who had spoken of fatalistic attitude to risk is critically ill",
        "shortUrl": "http://gu.com/p/3yhqz",
        "thumbnail": "http://static.guim.co.uk/sys-images/Guardian/About/General/2014/1/3/1388757164291/A-fan-holds-a-greetings-c-004.jpg",
        "wordcount": "591",
        "commentable": "false",
        "allowUgc": "false",
        "isPremoderated": "false",
        "byline": "Philip Oltermann in Berlin",
        "publication": "The Guardian",
        "newspaperEditionDate": "2014-01-04",
        "shouldHideAdverts": "false",
        "liveBloggingNow": "false",
        "commentCloseDate": "2014-01-06T13:59:02Z"
    }
}